[
  "obsidian-kanban",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-admonition",
  "card-board",
  "obsidian-editor-shortcuts",
  "juggl",
  "quickadd",
  "obsidian-git",
  "obsidian-markdown-formatting-assistant-plugin",
  "edge-tts"
]